Repository: KosyanMedia/travelpayouts-wordpress-plugin
Catalog: lang/travelpayouts-*.po
Languages: ru_ru

source: Set details and enable plugin features
ru_ru: Настроить плагин для начала работы

source: Welcome! Travelpayouts plugin is almost ready.
ru_ru: Привет! Плагин Travelpayouts почти готов к работе.

source: Enter your Travelpayouts authorization details and start earning now.
ru_ru: Введите данные вашего аккаунта в Travelpayouts и начните зарабатывать на продаже туристических услуг.

source: Hotel Name
ru_ru: Название отеля

source: Destination
ru_ru: Куда

source: Origin
ru_ru: Откуда

source: Location
ru_ru: Местоположение

source: Settings saved.
ru_ru: Настройки сохранены.

source: hotels
ru_ru: отелей

source: City
ru_ru: Город

source: Complete!
ru_ru: Готово!

source: You can't undo this action. Be sure to have a backup of your database. Are you sure you want to continue?
ru_ru: Действие невозможно отменить. Обязательно сделайте backup вашей базы. Продолжить?

source: Auto-links are applied
ru_ru: Подстановка ссылок завершена

source: Airline
ru_ru: Авиакомпания

source: Delete
ru_ru: Удалить

source: Error invalid file
ru_ru: Ошибка невалидный файл

source: No data, enter API token and marker
ru_ru: Нет данных, введите API токен и маркер

source: No data
ru_ru: Нет данных

source: There are no payments yet
ru_ru: Нет выплат

source: No search form.
ru_ru: Нет поисковых форм.

source: No anchors.
ru_ru: Нет анкоров

source: Grand total this month
ru_ru: Общий итог за месяц

source: Create
ru_ru: Создать

source: Cancel
ru_ru: Отмена

source: Title:
ru_ru: Заголовок:

source: Select the table
ru_ru: Выберите таблицу

source: Flights from origin to destination, One Way (next month)
ru_ru: Цены на месяц по направлению, в одну сторону

source: Flights from Origin to Destination (next few days)
ru_ru: Билеты по направлению на ближайшие дни

source: Cheapest Flights from origin to destination, Round-trip
ru_ru: Самые дешевые билеты по направлению

source: Cheapest Flights from origin to destination (next month)
ru_ru: Самые дешевые билеты по направлению в этом месяце

source: Cheapest Flights from origin to destination (next year)
ru_ru: Цены на билеты по месяцам

source: Direct Flights from origin to destination
ru_ru: Билеты без пересадок по направлению

source: Direct Flights from origin
ru_ru: Билеты без пересадок ИЗ

source: Popular Destinations from origin
ru_ru: Популярные направления из города

source: Most popular flights within this Airlines
ru_ru: Популярные направления авиакомпании

source: Searched on our website
ru_ru: На нашем сайте искали

source: Cheap Flights from origin
ru_ru: Дешевые перелеты из города

source: Cheap Flights to destination
ru_ru: Дешевые перелеты в город

source: Limit
ru_ru: Лимит

source: Paginate
ru_ru: Пейджинация

source: One Way
ru_ru: В одну сторону

source: No title
ru_ru: Убрать заголовок

source: Number of stops
ru_ru: Пересадки

source: All
ru_ru: Все

source: No more than one stop
ru_ru: Не более 1 пересадки

source: Direct
ru_ru: без пересадок

source: The variable $origin parameters not set or incorrectly.
ru_ru: Переменная $origin не задана или задана не верно.

source: The variable $destination parameters not set or incorrectly.
ru_ru: Переменная $destination не задана или задана не верно.

source: The variable $currency parameters not set or incorrectly.
ru_ru: Переменная $currency не задана или задана не верно.

source: The variable $departure_at parameters not set or incorrectly.
ru_ru: Переменная $departure_at не задана или задана не верно.

source: The variable $calendar_type parameters not set or incorrectly.
ru_ru: Переменная $calendar_type не задана или задана не верно.

source: The variable $return_at parameters not set or incorrectly.
ru_ru: Переменная $return_at не задана или задана не верно.

source: The variable $airline parameters not set or incorrectly.
ru_ru: Переменная $airline не задана или задана не верно.

source: Unknown error.
ru_ru: Произошла неизвестная ошибка.

# admin media button link title
source: tp_admin_media_button_link_title
ru_ru: Вставить ссылку

# admin media button link short title
source: tp_admin_media_button_link_short_title
ru_ru: Ссылка

# admin media button insert search form title
source: tp_admin_media_button_insert_search_form_title
ru_ru: Вставить поисковую форму

# admin media button form short title
source: tp_admin_media_button_form_short_title
ru_ru: Форма

# admin media button insert table title
source: tp_admin_media_button_insert_table_title
ru_ru: Insert table

# admin media button table title
source: tp_admin_media_button_table_short_title
ru_ru: Таблица

# admin media button insert widget title
source: tp_admin_media_button_insert_widget_title
ru_ru: Вставить виджет

# admin media button widget title
source: tp_admin_media_button_widget_short_title
ru_ru: Виджет

# admin bar menu title travelpayouts
source: tp_admin_bar_menu_travelpayouts_title
ru_ru: Travelpayouts

# admin bar menu title auto links
source: tp_admin_bar_menu_auto_links_title
ru_ru: Подстановка ссылок

# admin bar menu title flight tickets
source: tp_admin_bar_menu_flight_tickets_title
ru_ru: Авиабилеты

# admin bar menu title widgets
source: tp_admin_bar_menu_widgets_title
ru_ru: Виджеты

# admin bar menu title search forms
source: tp_admin_bar_menu_search_forms_title
ru_ru: Поисковые формы

# admin bar menu title statistics
source: tp_admin_bar_menu_statistics_title
ru_ru: Статистика

# admin bar menu title settings
source: tp_admin_bar_menu_settings_title
ru_ru: Настройки

source: Auto-links
ru_ru: Подстановка ссылок

# admin menu page title auto links
source: tp_admin_menu_page_auto_links_title
ru_ru: Подстановка ссылок

# meta_box_post
source: Auto-links
ru_ru: Подстановка ссылок

source: Enable
ru_ru: Включена

source: Disable
ru_ru: Выключена

source: Placing links
ru_ru: Простановка ссылок

# admin menu page title dashboard
source: tp_admin_menu_page_dashboard_title
ru_ru: Travelpayouts

# admin menu page title flight tickets
source: tp_admin_menu_page_flight_tickets_title
ru_ru: Авиабилеты

# admin menu page title search forms
source: tp_admin_menu_page_search_forms_title
ru_ru: Поисковые формы

# admin menu page title settings
source: tp_admin_menu_page_settings_title
ru_ru: Настройки

# admin menu page title statistics
source: tp_admin_menu_page_statistics_title
ru_ru: Статистика

# admin menu page title what news
source: tp_admin_menu_page_what_news_title
ru_ru: Что нового

# admin menu page title widgets
source: tp_admin_menu_page_widgets_title
ru_ru: Виджеты

# admin menu page title wizard
source: tp_admin_menu_page_wizard_title
ru_ru: Визард

source: Limit replacements
ru_ru: Количество замен

# (Don't add links to all titles)
source: tp_admin_page_auto_links_input_not_title_label
ru_ru: Не вставлять ссылки во все заголовки

# (No change in case anchor is inside &lt;h&gt; tags)
source: tp_admin_page_auto_links_input_not_title_label_help
ru_ru: Если анкор встречается внутри &lt;h&gt; -тегов — замены не будет

# (Enable auto-links for new posts)
source: tp_admin_page_auto_links_input_tp_auto_replac_link_label
ru_ru: Включить подстановку для новых постов

# (After you press "Publish" all you anchors will be auto-replaced by links)
source: tp_admin_page_auto_links_input_tp_auto_replac_link_label_help
ru_ru: После нажатия "Опубликовать" ко всем анкорам в посте будут добавлены ссылки

# (Anchor replacements limit)
source: tp_admin_page_auto_links_input_limit_label
ru_ru: Количество замен анкора

# (The maximum number of anchor changes in one post)
source: tp_admin_page_auto_links_input_limit_label_help
ru_ru: Максимальное количество замен каждого анкора в одном посте

source: Layout
ru_ru: Внешний вид таблиц

source: Header style
ru_ru: Стили заголовка

source: Content
ru_ru: Шрифт в таблицах

source: Borders
ru_ru: Границы таблиц

# select_type_table
source: solid
ru_ru: Сплошная

# select_type_table
source: dotted
ru_ru: С точками

# select_type_table
source: dashed
ru_ru: Пунктир

source: Background
ru_ru: Фон таблицы

source: Table header background
ru_ru: Фон шапки таблицы

source: Table header font
ru_ru: Шрифт в шапке таблицы

source: Button background
ru_ru: Фон кнопки

source: Button border
ru_ru: Граница кнопки

source: Button font
ru_ru: Шрифт кнопки

source: Show data as hyperlinks
ru_ru: Отображать данные гиперссылками

source: Enable Horizontal Scroll
ru_ru: Разрешить горизонтальный скролл

source: The tables' width won't be 100% of your content zone. When you resize your content zone (e.g. you have a responsible WP theme) - tables won't affect your design, but will have a horizontal scroll.
ru_ru: Таблицы не растягиваются на всю ширину контент зоны (max-width не равно 100%). При уменьшении ширины контент зоны (например, на мобильных устройствах, если ваша WP тема адаптивна), - таблица "впишется" в новый размер, но с появлением горизонтального скролла.

source: Reset to Default styles
ru_ru: Стили по умолчанию

source: Title
ru_ru: Заголовок

source: Use "airline" variable to add the Airlines automatically
ru_ru: Используйте переменные "airline" для автоматической подстановки авиакомпании

source: Use "origin" and "destination" variables to add the city automatically
ru_ru: Используйте переменные "origin", "destination" для автоматической подстановки города

source: Title tag
ru_ru: Тег заголовка

source: Button Title
ru_ru: Текст кнопки

source: "price" variable can be used
ru_ru: Можно использовать переменную "price"

source: Order by price
ru_ru: Сортировка по цене

source: Ascending
ru_ru: по возрастанию

source: Descending
ru_ru: по убыванию

source: Do not sort
ru_ru: не сортировать

source: Table Columns
ru_ru: Колонки таблицы

source: Not selected
ru_ru: Не выбранные

source: Selected
ru_ru: Выбранные

source: Rows per page
ru_ru: Количество строк на странице

source: Departure date
ru_ru: Дата отправления

source: Return date
ru_ru: Дата возвращения

source: Sort by column
ru_ru: Сортировка по столбцу

source: Extra marker
ru_ru: Дополнительный маркер

source: Token
ru_ru: Токен

source: Marker
ru_ru: Маркер

source: Error Message
ru_ru: При ошибке в API вместо таблиц выводить

source: Action after click
ru_ru: После клика по кнопке Найти

source: Show Search Form
ru_ru: Переходить на заполненные формы

source: Show Search Results
ru_ru: Инициировать новый поиск

source: Distance Units
ru_ru: Единица измерения расстояния

source: km
ru_ru: км

source: miles
ru_ru: мили

source: Airlines logo size
ru_ru: Размер лого Авиакомпании

source: Buttons in the editor
ru_ru: Кнопки в редакторе

# config_media_btn_option
source: Default
ru_ru: По умолчанию

# config_media_btn_option
source: Compact
ru_ru: Компактный

# config_media_btn_option
source: Hide
ru_ru: Скрыть

# settings
source: Redirect
ru_ru: Переходить на результаты через редирект

source: In this case the 301 Redirect, which is more preferable for search engines, will be activated. We recommend that you don’t change this option.
ru_ru: При переходе отдается код 301, что хорошо воспринимается поисковиками. Рекомендуем не менять этот параметр.

source: Open in a New Window
ru_ru: Открывать результаты в новом окне

source: Add Nofollow Attribute
ru_ru: Добавлять для ссылок атрибут nofollow

source: This attribute avoids getting undesirable search results into the search engines index. We recommend that you don’t change this option.
ru_ru: Атрибут помогает избежать нежелательных результатов в индексе поисковиков. Рекомендуем не менять этот параметр.

source: Turn off statistics and blog updates
ru_ru: Отключить обновление статистики и новостей

source: Default settings
ru_ru: Настройки по умолчанию

source: Cache Timeout
ru_ru: Частота обновления данных для таблиц

source: Day
ru_ru: День

source: Hour
ru_ru: Час

source: Script Include
ru_ru: Размещать скрипты плагина

source: Select &lt;head&gt; option to speed up the page loading. In case it still goes slow, try switching to &lt;footer&gt;
ru_ru: Для более быстрой прогрузки страницы выбирайте &lt;head&gt;. Если страницы загружаются медленно, попробуйте переставить в &lt;footer&gt;

source: Inside &lt;head&gt; tag
ru_ru: Внутри тега &lt;head&gt;

source: Inside &lt;footer&gt; tag
ru_ru: Внутри тега &lt;footer&gt;

source: Date Format
ru_ru: Формат даты

source: Use variables to set the date:
ru_ru: Используйте переменные для настройки даты:

source: day
ru_ru: день месяца

source: month name (small letters)
ru_ru: название месяца с маленькой буквы

source: month name (capital letters)
ru_ru: название месяца с большой буквы

source: month number
ru_ru: месяц цифрой

source: month (3 letters)
ru_ru: месяц 3 буквами

source: month (3 small letters)
ru_ru: месяц 3 буквами (с маленькой буквы)

source: last 2 digits of the year
ru_ru: 2 последние цифры года

source: year
ru_ru: год полностью

source: Current format
ru_ru: Текущий формат

source: Event tracking. "Find" button
ru_ru: Отслеживание события. Нажатия кнопки "Найти"

source: Set a goal in Yandex Metrica or Google Analytics and paste in this field the code you need to track the event (reaching the goal). In example, "yaCounterXXXXXX.reachGoal('TARGET_NAME');" or "ga('send', 'event', 'category', 'action');"
ru_ru: Определите цель в Яндекс Метрике или Google Analytics, вставте в данное поле необходимый метод для отслеживания достижения цели. Например, "yaCounterXXXXXX.reachGoal('TARGET_NAME');" или "ga('send', 'event', 'category', 'action');"

source: Event tracking. Table is loaded
ru_ru: Отслеживание события. Загрузка таблицы

source: Google Analytics event that will be fired every time a table loads.
ru_ru: Цель Я.Метрики или Google Analytics, которая будет вызываться при каждой загрузке таблицы.

source: Import settings
ru_ru: Импорт настроек

source: Browse
ru_ru: Обзор

source: Import
ru_ru: Импорт

source: The file is not selected
ru_ru: Файл не выбран

source: Export
ru_ru: Экспорт

source: Tables and Widgets Language
ru_ru: Язык таблиц и виджетов

source: Russian
ru_ru: Русский

source: English
ru_ru: Английский

source: Thai
ru_ru: Тайский

source: Currency
ru_ru: Валюта

source: Fields (you can edit values on your own, e.g. for your own language)
ru_ru: Названия ячеек (можете менять название по своему усмотрению)

# page_settings tab local
source: Host
ru_ru: Хост

source: Genitive
ru_ru: Родительный

source: Dative
ru_ru: Дательный

source: Accusative
ru_ru: Винительный

source: Ablative
ru_ru: Творительный

source: Prepositional
ru_ru: Предложный

source: Widget Example
ru_ru: Пример виджета

source: Travepayouts Help
ru_ru: Справка Travelpayouts

source: Direct Flights Only
ru_ru: Только прямые рейсы

source: Hide Logo
ru_ru: Скрыть логотип

source: Size
ru_ru: Размер

source: Draggable
ru_ru: Возможность перетаскивать

source: Disable zoom
ru_ru: Отключить зуммирование

source: Scroll Wheel Zoom
ru_ru: Увеличение при прокрутке

source: Pin Size
ru_ru: Размер маркера

source: Map Style
ru_ru: Раскрасить карту

source: select color
ru_ru: выбрать цвет

source: City of Departure
ru_ru: Город вылета

source: City of Arrival
ru_ru: Город прилета

source: Range, days
ru_ru: Период, дни

source: Responsive
ru_ru: Резиновая

source: Width
ru_ru: Ширина

source: Year
ru_ru: Год

source: Current month
ru_ru: Текущий месяц

source: Period
ru_ru: Период

source: One way
ru_ru: В одну сторону

source: Number of Widgets
ru_ru: Количество виджетов при вставке в запись

source: Select selection
ru_ru: Выберите подборку

source: View widget
ru_ru: Вид виджета

source: Full
ru_ru: Расширенный

source: Compact
ru_ru: Компактный

source: Widget type
ru_ru: Вид виджета

source: Tile
ru_ru: Плитка

source: Slider
ru_ru: Слайдер

source: Filter by airlines
ru_ru: Фильтр по авиакомпаниям

source: Filter by routes
ru_ru: Фильтр по направлениям

source: Your API token
ru_ru: Ваш API token

source: Your partner marker
ru_ru: Ваш партнерский маркер

source: Select Tools Language and Currency
ru_ru: Выберите язык и валюту инструментов

source: Widget and Tables Language
ru_ru: Язык таблиц и виджетов

source: Constructor link
ru_ru: Конструктор ссылок

source: Text link
ru_ru: Текст ссылки

source: Select the link
ru_ru: Выберите ссылку

source: Search for flights
ru_ru: Поиск авиабилетов

source: Search for hotels
ru_ru: Поиск отелей

source: Subid
ru_ru: Дополнительный маркер

# insert link date
source: today
ru_ru: сегодня

source: Check in
ru_ru: Дата прибытия

source: Check out
ru_ru: Дата выезда

source: Constructor search form
ru_ru: Конструктор поисковых форм

source: No customized search form.
ru_ru: Нет настроенных Поисковых форм.

source: Go to setting.
ru_ru: Перейти к настройке.

# search_form_modal
source: Flights
ru_ru: Авиа

# search_form_modal
source: Hotels
ru_ru: Отельная

# search_form_modal
source: Flights + Hotels
ru_ru: Авиа + Отельная

source: City of departure default
ru_ru: Город вылета по-умолчанию

source: City Arrival default
ru_ru: Город прилета по-умолчанию

source: Default City/Hotel
ru_ru: Город/Отель по умолчанию

source: Constructor tables
ru_ru: Конструктор таблиц

source: Special offers airline
ru_ru: Спецпредложения авиакомпаний

source: Alternate title
ru_ru: Альтернативный заголовок

source: Country
ru_ru: Страна

source: Economy
ru_ru: Эконом

source: Business
ru_ru: Бизнес

source: First
ru_ru: Первый

source: Constructor widgets
ru_ru: Конструктор виджетов

source: Select widget
ru_ru: Выберите виджет

source: Map Widget
ru_ru: Виджет карты

source: Hotels Map Widget
ru_ru: Отельная карта

source: Calendar Widget
ru_ru: Виджет календаря

source: Subscription Widget
ru_ru: Виджет подписок

source: Hotel Widget
ru_ru: Виджет отеля

source: Popular Destinations Widget
ru_ru: Виджет популярных направлений

source: Hotels Selections Widget
ru_ru: Виджет отельных подборок

source: Best deals widget
ru_ru: Виджет спецпредложений

source: Add
ru_ru: Добавить

source: Hotel
ru_ru: Отель

source: Count
ru_ru: Количество

# (Auto-links )
source: tp_admin_page_auto_links_paragraph_1
ru_ru: Подстановка ссылок

source: tp_admin_page_auto_links_paragraph_2
ru_ru: Здесь вы можете автоматически проставить ссылки по заданным фразам во всех постах

# (List of links)
source: tp_admin_page_auto_links_paragraph_3
ru_ru: Список ссылок

# (Add link)
source: tp_admin_page_auto_links_btn_add_link
ru_ru: Добавить ссылку

# (Import links)
source: tp_admin_page_auto_links_btn_import_links
ru_ru: Импорт ссылок

# (Export links)
source: tp_admin_page_auto_links_btn_export_links
ru_ru: Експорт ссылок

# (Remove)
source: tp_admin_page_auto_links_btn_remove
ru_ru: Удалить отмеченные

# (Anchor)
source: tp_admin_page_auto_links_table_td_1_label
ru_ru: Анкор

# (Link)
source: tp_admin_page_auto_links_table_td_2_label
ru_ru: Ссылка

# (Edit)
source: tp_admin_page_auto_links_btn_edit
ru_ru: Редактировать

# (Save changes)
source: tp_admin_page_auto_links_btn_save_changes
ru_ru: Сохранить изменения

# (Place auto-links in all existing posts)
source: tp_admin_page_auto_links_btn_auto_links
ru_ru: Проставить ссылки во всех существующих постах

# (Auto-links )
source: tp_admin_page_auto_links_add_paragraph_1
ru_ru: Подстановка ссылок

source: tp_admin_page_auto_links_add_paragraph_2
ru_ru: Здесь вы можете добавить реферальные ссылки, которые нужно подставлять на заданные якорные фразы. Анкор чувствителен к регистру символов.

# (Adding links)
source: tp_admin_page_auto_links_add_paragraph_3
ru_ru: Добавление ссылки

# (Link)
source: tp_admin_page_auto_links_add_input_arl_url_label
ru_ru: Ссылка

# (Anchor phrase)
source: tp_admin_page_auto_links_add_textarea_arl_anchor_label
ru_ru: Якорные фразы

# (You may add several anchors, use comma as separator)
source: tp_admin_page_auto_links_add_textarea_arl_anchor_label_help
ru_ru: Вы можете добавить несколько якорных фраз, разделив их запятой

# (Events onclick)
source: tp_admin_page_auto_links_add_textarea_arl_event_label
ru_ru: Событие onclick

source: tp_admin_page_auto_links_add_textarea_arl_event_label_help
ru_ru: Можете добавить события Google Analytics или Yandex Metrika, которые будут вызываться при клике на ссылку

# (Add "nofollow" attribute)
source: tp_admin_page_auto_links_add_input_arl_nofollow_label
ru_ru: Добавлять атрибут nofollow

# (Replace existing links)
source: tp_admin_page_auto_links_add_input_arl_replace_label
ru_ru: Заменять существующие ссылки

source: tp_admin_page_auto_links_add_input_arl_replace_label_help
ru_ru: Будет производится замена существующих ссылок с таким анкором

# (Open in a new tab)
source: tp_admin_page_auto_links_add_input_arl_target_blank_label
ru_ru: Открывать в новом окне

# (cancel)
source: tp_admin_page_auto_links_add_btn_cancel_label
ru_ru: отменить

# (save changes)
source: tp_admin_page_auto_links_add_btn_save changes_label
ru_ru: сохранить изменения

# (Auto-links )
source: tp_admin_page_auto_links_edit_paragraph_1
ru_ru: Подстановка ссылок

source: tp_admin_page_auto_links_edit_paragraph_2
ru_ru: Здесь вы можете добавить реферальные ссылки, которые нужно подставлять на заданные якорные фразы. Анкор чувствителен к регистру символов.

# (Adding links)
source: tp_admin_page_auto_links_edit_paragraph_3
ru_ru: Добавление ссылки

# (Link)
source: tp_admin_page_auto_links_edit_input_arl_url_label
ru_ru: Ссылка

# (Anchor phrase)
source: tp_admin_page_auto_links_edit_textarea_arl_anchor_label
ru_ru: Якорные фразы

# (You may add several anchors, use comma as separator)
source: tp_admin_page_auto_links_edit_textarea_arl_anchor_label_help
ru_ru: Вы можете добавить несколько якорных фраз, разделив их запятой

# (Events onclick)
source: tp_admin_page_auto_links_edit_textarea_arl_event_label
ru_ru: Событие onclick

source: tp_admin_page_auto_links_edit_textarea_arl_event_label_help
ru_ru: Можете добавить события Google Analytics или Yandex Metrika, которые будут вызываться при клике на ссылку

# (Add "nofollow" attribute)
source: tp_admin_page_auto_links_edit_input_arl_nofollow_label
ru_ru: Добавлять атрибут nofollow

# (Replace existing links)
source: tp_admin_page_auto_links_edit_input_arl_replace_label
ru_ru: Заменять существующие ссылки

source: tp_admin_page_auto_links_edit_input_arl_replace_label_help
ru_ru: Будет производится замена существующих ссылок с таким анкором

# (Open in a new tab)
source: tp_admin_page_auto_links_edit_input_arl_target_blank_label
ru_ru: Открывать в новом окне

# (cancel)
source: tp_admin_page_auto_links_edit_btn_cancel_label
ru_ru: отменить

# (save changes)
source: tp_admin_page_auto_links_edit_btn_save_changes_label
ru_ru: сохранить изменения

# (Go to )
source: tp_admin_page_dashboard_paragraph_1
ru_ru: Перейти на

# (Today)
source: tp_admin_page_dashboard_paragraph_3_list_li_1
ru_ru: Сегодня

# (Yesterday)
source: tp_admin_page_dashboard_paragraph_3_list_li_2
ru_ru: Вчера

# (This month)
source: tp_admin_page_dashboard_paragraph_3_list_li_3
ru_ru: Этот месяц

# (Last month)
source: tp_admin_page_dashboard_paragraph_3_list_li_4
ru_ru: Прошлый месяц

# (Last updated at )
source: tp_admin_page_dashboard_paragraph_4_1
ru_ru: Данные обновлены в

# ( (Local time) )
source: tp_admin_page_dashboard_paragraph_4_2
ru_ru: по местному времени.

# (Go to %s section to get a detailed report)
source: tp_admin_page_dashboard_paragraph_4_3
ru_ru: Подробный отчет о выплатах можно посмотреть в разделе %s

# Statistics
source: tp_admin_page_dashboard_paragraph_4_4
ru_ru: Статистика

# (Travelpayouts News)
source: tp_admin_page_dashboard_paragraph_5_1
ru_ru: Новости Travelpayouts

# (All news)
source: tp_admin_page_dashboard_paragraph_5_2
ru_ru: Все новости

# (Your income)
source: tp_admin_page_dashboard_paragraph_2
ru_ru: Ваш доход

# (today)
source: tp_admin_page_dashboard_paragraph_2_today
ru_ru: за сегодня

# (yesterday)
source: tp_admin_page_dashboard_paragraph_2_yesterday
ru_ru: за вчера

# (this month)
source: tp_admin_page_dashboard_paragraph_2_this_month
ru_ru: за этот месяц

# (last month)
source: tp_admin_page_dashboard_paragraph_2_last_month
ru_ru: за прошлый месяц
