Repository: KosyanMedia/travelpayouts-wordpress-plugin
Catalog: lang/travelpayouts-*.po
Languages: ru_ru

# (unpaid earnings)
source: tp_admin_page_dashboard_paragraph_2_unpaid_earnings
ru_ru: невыплаченные доходы

# (Visit.)
source: tp_admin_page_dashboard_table_td_1_label
ru_ru: Посет.

# (Search)
source: tp_admin_page_dashboard_table_td_2_label
ru_ru: Поиски

# (Clicks)
source: tp_admin_page_dashboard_table_td_3_label
ru_ru: Клики

# (Clicks income)
source: tp_admin_page_dashboard_table_td_4_label
ru_ru: Доход c кликов

# (Bookings)
source: tp_admin_page_dashboard_table_td_5_label
ru_ru: Брон

# (Paid booking)
source: tp_admin_page_dashboard_table_td_6_label
ru_ru: Опл. брон.

# (Booking income)
source: tp_admin_page_dashboard_table_td_7_label
ru_ru: Доход c брон.

# (Possible. income)
source: tp_admin_page_dashboard_table_td_8_label
ru_ru: Возмож. доход

source: Flights
ru_ru: Поиск авиабилетов

source: Hotels
ru_ru: Отели

source: Total
ru_ru: Итого

# (Flights)
source: tp_admin_page_flights_paragraph_1
ru_ru: Авиабилеты

# (Tables Content)
source: tp_admin_page_flights_tab_menu_tickets_config
ru_ru: Содержание таблиц

# (Layout)
source: tp_admin_page_flights_tab_menu_tickets_style
ru_ru: Внешний вид таблиц

source: Save changes
ru_ru: Сохранить изменения

source: Most popular flights within this Airline
ru_ru: Популярные направления авиакомпании

source: Search forms
ru_ru: Поисковые формы

source: Here you can add shortcodes for each search form added to your Travelpayouts account
ru_ru: В этом разделе вы можете добавлять шорткоды для поисковых форм, настроенных в админке аккаунта Travelpayouts

source: Check our step-by-step manual
ru_ru: Подробная инструкция доступна

source: here
ru_ru: тут

source: Search Form Shortcodes
ru_ru: Шорткоды для форм

source: Add a shortcode
ru_ru: Добавить шорткод

source: Remove
ru_ru: Удалить отмеченные

source: Title
ru_ru: Название

source: Add Date
ru_ru: Дата добавления

source: Shortcode
ru_ru: Шорткод

source: Edit
ru_ru: Редактировать

source: Adding shortcode
ru_ru: Добавление шорткода

source: Type shortcode
ru_ru: Тип шорткода

# select_search_form
source: Search Form
ru_ru: Поисковая форма

source: Other
ru_ru: Другой

source: TravelPayouts Form Code
ru_ru: Код формы TravelPayouts

source: Make sure you have unchecked the "Short Code" and "Iframe Code" boxes
ru_ru: Убедитесь, что вы сняли галочки "Компактный код для вставки" и "Iframe код для вставки"

source: Default City of Departure
ru_ru: Город вылета по-умолчанию

source: Default City of Arrival
ru_ru: Город прилета по-умолчанию

source: Shortcode will be automatically generated after you press the Save Changes button. It can also be placed into your posts right away
ru_ru: Шорткод генерируется автоматически при сохранении и доступен для вставки в записях

source: cancel
ru_ru: отменить

source: save changes
ru_ru: сохранить изменения

source: Please, enter your %s account data below. Please, register if you don’t have a Travelpayouts account. Check your Marker and Token at - %s White Label - %s
ru_ru: Введите ниже данные из вашего кабинета на сайте %s . Если у вас нет аккаунта в Travelpayouts - вам сперва необходимо зарегистрироваться. Маркер и токен можно посмотреть здесь - %s White Label - тут %s

source: Account
ru_ru: Аккаунт

source: Settings
ru_ru: Настройки

source: Localization
ru_ru: Локализация

source: By pressing the button "Save" you agree to send the plugin's activation data to Travelpayouts.
ru_ru: Нажимая кнопку "Сохранить", я соглашаюсь с отправкой данных о активации плагина в Travelpayouts

source: Statistics
ru_ru: Статистика

source: Earnings Report
ru_ru: Отчет по доходам

source: Balance and Payouts
ru_ru: Баланс и выплаты

source: Your Earnings Report for
ru_ru: Показан отчет по вашему аккаунту за -

source: Select month
ru_ru: Выбрать другой месяц

source: show
ru_ru: показать

source: Report on income
ru_ru: Отчет по доходам

source: DOWNLOAD REPORT (XLS)
ru_ru: скачать отчет в таблице

source: Balance
ru_ru: Ваш баланс

source: Balance and payments
ru_ru: Баланс и выплаты

source: Date
ru_ru: Дата

source: Type
ru_ru: Тип

source: Visitors
ru_ru: Посетители

source: Search
ru_ru: Поиски

source: Clicks
ru_ru: Клики

source: Income clicks
ru_ru: Доход c кликов

source: Booking
ru_ru: Брон.

source: Paid booking
ru_ru: Опл. брон.

source: Income booking
ru_ru: Доход c брон.

source: Possible. income
ru_ru: Возмож. доход

source: Amount
ru_ru: Сумма

source: Status
ru_ru: Статус

source: Comment
ru_ru: Комментарий

source: Widgets
ru_ru: Виджеты

# admin page wizard title
source: tp_admin_page_wizard_title
ru_ru: Зарабатывайте на продаже туристических услуг

# admin page wizard title description
source: tp_admin_page_wizard_title_description
ru_ru: Данный плагин позволяет добавить на ваш сайт удобные и полезные инструменты, которые помогут вашим посетителям найти самые дешевые билеты и отели, а вам – заработать на этом.

# admin page wizard tab menu account
source: tp_admin_page_wizard_tab_menu_account
ru_ru: Я зарегистрирован в Travelpayouts

# admin page wizard tab menu registration
source: tp_admin_page_wizard_tab_menu_registration
ru_ru: У меня нет аккаунта Тravelpayouts

# admin page wizard tab menu account paragraph_1
source: tp_admin_page_wizard_tab_menu_account_paragraph_1
ru_ru: Токен и маркер доступны для всех аккаунтов Travelpayouts сразу после регистрации

# admin page wizard tab menu account paragraph_1 link tp
source: tp_admin_page_wizard_tab_menu_account_paragraph_1_link_tp
ru_ru: на этой странице.

# admin page wizard tab menu account paragraph_2
source: tp_admin_page_wizard_tab_menu_account_paragraph_2
ru_ru: Нажимая кнопку "Сохранить", я соглашаюсь с отправкой данных о активации плагина в Travelpayouts

# admin page wizard tab menu account btn_save
source: tp_admin_page_wizard_tab_menu_account_btn_save
ru_ru: Сохранить изменения

# admin page wizard tab menu content paragraph_1
source: tp_admin_page_wizard_tab_menu_content_paragraph_1
ru_ru: - партнерская сеть для заработка на туристическом трафике. Вы заработаете до 70% с комиссии рекламодателя за каждую продажу. В среднем доход партнера составляет 7$ с купленного авиабилета и 20$ с брони гостиницы (при сумме брони около $400).

# admin page wizard tab menu content paragraph_2
source: tp_admin_page_wizard_tab_menu_content_paragraph_2
ru_ru: Пользователь, перешедший по вашей партнерской ссылке на сайт рекламодателя, закрепляется за вами на 30 дней (cookie lifetime). Все его покупки в этот период зачисляются на ваш счет.

# admin page wizard tab menu content paragraph_3
source: tp_admin_page_wizard_tab_menu_content_paragraph_3
ru_ru: Как это работает?

# admin page wizard tab menu content paragraph_3_list_li_1
source: tp_admin_page_wizard_tab_menu_content_paragraph_3_list_li_1
ru_ru: <strong>Установите наши инструменты..</strong>Вы размещаете в ваших записях таблицы и виджеты с информацией о выгодных авиабилетах, отелях и т.д.

# admin page wizard tab menu content paragraph_3_list_li_2
source: tp_admin_page_wizard_tab_menu_content_paragraph_3_list_li_2
ru_ru: <strong>Посетитель оплачивает услугу.</strong> Посетители переходят с вашего ресурса и оплачивают услугу. Мы выплачиваем вам комиссию.

# admin page wizard tab menu content paragraph_3_list_li_3
source: tp_admin_page_wizard_tab_menu_content_paragraph_3_list_li_3
ru_ru: <strong> Получите вашу прибыль. </strong> Информация о доходе отображается в вашем личном кабинете Travelpayouts и в плагине. Выплата прибыли происходит автоматически раз в месяц, строго по расписанию.

# admin page wizard tab menu content paragraph_4
source: tp_admin_page_wizard_tab_menu_content_paragraph_4
ru_ru: Что умеет этот плагин?

# admin page wizard tab menu content paragraph_5
source: tp_admin_page_wizard_tab_menu_content_paragraph_5
ru_ru: Плагин позволяет вставлять в ваши записи (через интерфейс редактирования Wordpress) следующие инструменты:

source: tp_admin_page_wizard_tab_menu_content_paragraph_5_list_li_1
ru_ru: 12 настраиваемых таблиц с информацией про авиаперелеты;

# admin page wizard tab menu content paragraph_5_list_li_2 (Search Forms;)
source: tp_admin_page_wizard_tab_menu_content_paragraph_5_list_li_2
ru_ru: Поисковые формы;

source: tp_admin_page_wizard_tab_menu_content_paragraph_5_list_li_3
ru_ru: Карту дешевых авиаперелетов, отельную карту

# admin page wizard tab menu content paragraph_5_list_li_4 (Low prices Calendar)
source: tp_admin_page_wizard_tab_menu_content_paragraph_5_list_li_4
ru_ru: Календарь низких цен

# admin page wizard tab menu content paragraph_5_list_li_5 (Hotel Widget )
source: tp_admin_page_wizard_tab_menu_content_paragraph_5_list_li_5
ru_ru: Виджет отеля

source: tp_admin_page_wizard_tab_menu_content_paragraph_5_list_li_6
ru_ru: Виджет популярных направлений перелета

# (How can I earn more?)
source: tp_admin_page_wizard_tab_menu_content_paragraph_6
ru_ru: Как заработать еще больше?

# (We recommend that you get acquainted to the )
source: tp_admin_page_wizard_tab_menu_content_paragraph_7
ru_ru: Рекомендуем ознакомиться с

# (detailed information)
source: tp_admin_page_wizard_tab_menu_content_paragraph_7_link
ru_ru: подробной информацией

# (on Travelpayouts WP plugin features. )
source: tp_admin_page_wizard_tab_menu_content_paragraph_7_1
ru_ru: о настройке и возможностях WP плагина Travelpayouts.

source: tp_admin_page_wizard_tab_menu_content_paragraph_7_2
ru_ru: Десятки полезных статей из нашей базы знаний доступны тут

source: tp_admin_page_wizard_tab_menu_content_paragraph_8
ru_ru: Наша команда желает успехов вашим начинаниям! Занимайтесь любимым делом, а мы поможем вам с остальным!

# admin page wizard tab menu registration paragraph_1
source: tp_admin_page_wizard_tab_menu_registration_paragraph_1
ru_ru: Если вы не зарегистрированы в Travelpayouts - пройдите быструю и бесплатную

# admin page wizard tab menu registration paragraph_1 link registration
source: tp_admin_page_wizard_tab_menu_registration_paragraph_1_link_registration
ru_ru: регистрацию.

# admin page wizard tab menu registration paragraph_2
source: tp_admin_page_wizard_tab_menu_registration_paragraph_2
ru_ru: Пройдите быструю и бесплатную регистрацию.

# admin page wizard tab menu registration paragraph_3
source: tp_admin_page_wizard_tab_menu_registration_paragraph_3
ru_ru: Затем вернитесь в плагин для внесения данных вашего профайла.

# admin page wizard tab menu registration link sing up
source: tp_admin_page_wizard_tab_menu_registration_link_sing_up
ru_ru: 1. Зарегистрироваться

# admin page wizard tab menu registration link enter settings
source: tp_admin_page_wizard_tab_menu_registration_link_enter_settings
ru_ru: 2. Внести настройки

source: Please, don't delete the information below. It makes helping you easier
ru_ru: Пожалуйста, не удаляйте данные ниже. Они помогут нам быстрее помочь вам

source: A problem with the plugin? Have some suggestions or ideas? Contact us at
ru_ru: Проблема с плагином? Есть пожелания или идеи? Пишите нам на
